tap "aspnet/k"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/php"
tap "michaeldfallen/formula"
brew "autoconf"
brew "coreutils"
brew "ffmpeg"
brew "pcre2"
brew "fish"
brew "gnupg"
brew "xz"
brew "python"
brew "httpie"
brew "kubernetes-helm"
brew "libyaml"
brew "mysql"
brew "nmap"
brew "node"
brew "pandoc"
brew "ruby-build"
brew "rbenv"
brew "ssh-copy-id"
brew "wget"
brew "xctool"
brew "yarn", args: ["without-node"]
brew "youtube-dl"
brew "zsh"
brew "heroku/brew/heroku"
brew "michaeldfallen/formula/git-radar"
cask "google-cloud-sdk"
